
[language]
id=0x042a
name=Việt Nam
[menu]
9100=Bật (Tất cả ghi chú)
9101=Tắt (Tất cả ghi chú)
9102=Đặt ưu tiên cao
9103=Bật chế độ bảo vệ
9104=Thiết lập đánh dấu hoàn tất
9105=Cuộn
9106=Loại bỏ ưu tiên cao
9107=Tắt chế độ bảo vệ
9108=Xóa đánh dấu hoàn tất
9109=Không cuộn
9110=Tạo bản sao ghi chú
10001=Tạo ghi chú mới
10002=Tùy chỉnh
10003=Hiển thị tất cả
10004=Ẩn tất cả
10005=Thông tin
10006=Trợ giúp
10007=Thoát
10008=Bảng điều khiển
10009=Lưu
10010=Canh chỉnh
10011=Ẩn
10012=Xóa
10013=Đổi tên
10014=Hiển thị
10015=Canh giữa
10016=Biểu tượng
10017=Biểu tượng nhỏ
10018=Danh Sách
10019=Chi tiết
10020=Nằm trên cùng
10021=Ngôn ngữ
10023=Gửi
10024=Trang chủ PNotes
10025=Lưu tất cả
10026=Nhóm
10027=Hoàn tác
10028=Thực hiện lại
10029=Cắt
10030=Sao chép
10031=Dán
10032=Chọn tất cả
10033=Khôi phục kích thước mặc định và canh giữa
10034=Tìm kiếm trong ghi chú
10035=Cố định
10036=Không
10037=Trái
10038=Trên cùng
10039=Phải
10040=Dưới cùng
10041=Cố định (tất cả ghi chú)
10042=Tìm
10043=Tìm tiếp theo
10044=Thay thế
10051=Định dạng
10052=Mục yêu thích
10053=Thêm vào mục yêu thích
10054=Xóa khỏi mục yêu thích
10055=Gửi đính kèm
10056=Mở ghi chú
10057=Dọn thùng rác
10058=Khôi phục tất cả ghi chú
10059=Khôi phục ghi chú
10060=Hiển thị nhóm
10061=Ẩn nhóm
10062=Chuyển đổi mức độ ưu tiên
10063=Dán tập tin dưới dạng liên kết
10064=Dán nội dung của tập tin
10065=Tạo ghi chú mới từ Clipboard
10066=Làm tất cả nổi lên trên
10067=Tìm kiếm
10068=Tìm kiếm theo tiêu đề
10069=Xem
10070=Hiển thị
10071=Chuyển sang chế độ bảo vệ
10072=In
10073=Xem thử
10074=Điều chỉnh hiển thị
10075=Điều chỉnh lịch trình
10076=Chuyển đổi
10077=Đánh dấu đã hoàn tất
10078=Xem thử các thiết lập hình nền windows
10079=Sử dụng màu định sẵn
10080=Chọn màu
10081=Cuộn/Không cuộn
10083=Bao gồm các ghi chú trong "Thùng rác" trong mục tìm kiếm nhanh
10084=Bố trí/Hiển thị
10085=Xóa tìm kiếm nhanh
10086=Khóa chương trình
10087=Khôi phục từ bản sao lưu
10088=Nút ký hiệu đơn giản
10097=Hỗ trợ dự án PNotes
10098=Không dùng ký hiệu/số thứ tự
10099=Hiển thị tất cả mục yêu thích
10126=Thêm vào nhóm cấp trên cùng
10127=Chỉnh sửa nhóm
10128=Xóa nhóm
10129=Hiển thị tất cả ghi chú từ nhóm được chọn
10130=Ẩn tất cả ghi chú từ nhóm được chọn
10131=Thêm nhóm con vào nhóm được chọn
10132=Hiển thị nhóm (bao gồm các nhóm con)
10133=ẩn nhóm (bao gồm các nhóm con)
10134=Phím tắt
10135=Phím tắt "Hiển thị nhóm"
10136=Phím tắt "Ẩn nhóm"
10137=Thiết lập/Chỉnh sửa
10138=Xóa
10139=Thiết lập/Chỉnh sửa
10140=Xóa
[options]
1=Đồng ý
2=Hủy
1001=Thiết lập tùy chọn
1002=Lưu ghi chú dưới dạng...
1003=Thiết lập ghi chú hiện tại
1004=Bảng điều khiển
1014=Chọn một biểu tượng cho nhóm
1019=Tìm
1024=Tìm theo tiêu đề
1025=Nhắc nhở quá hạn
8002=Áp dụng
8006=Giao diện
8011=Thay đổi kiểu chữ
8014=Cho phép tính trong suốt
8015=Hiệu ứng trong suốt
8017=Hiển thị tất cả ghi chú khi chương trình khởi động
8018=Lưu tất cả khi thoát chương trình
8019=Xác nhận lưu
8023=Không có lịch trình
8024=Mỗi ngày lúc:
8025=Một lần lúc:
8031=Tên ghi chú
8034=Thiết lập mặc định
8035=Khởi động cùng Windows
8039=Mẫu ngày tháng
8040=Mẫu giờ
8049=Định dạng Ngày/giờ
8050=Định dạng giờ
8051=Âm thanh thông báo
8052=Cho phép âm thanh thông báo
8054=Định dạng Ngày/giờ
8055=Phím tắt
8057=Thêm/Thay đổi phím tắt
8059=Gõ vào phím được dùng làm phím tắt cho lệnh được chọn
8061=Xóa
8062=Thêm
8063=Xóa
8064=Nghe thử
8066=Lặp lại mỗi:
8069=Chế độ xem chuẩn
8072=Xác nhận trước khi xóa ghi chú
8073=Hiển thị thanh trượt ( * )
8075=Tùy chọn tự động lưu
8076=Tự động lưu mỗi:
8078=phút
8079=Lấy ghi chú từ các phiên bản trước đến bản 3.0
8080=Thiết lập mặc định
8081=Chiều rộng
8082=Chiều dài
8086=Thêm giao diện
8087=Tùy chọn khởi động
8088=Lưu/Xóa
8092=Tên nhóm
8095=Biểu tượng nhóm
8100=Bật hiệu ứng thông báo
8101=Cuộn/Không cuộn ghi chú khi nhấp đôi vào tiêu đề
8102=Ghi chú không có giao diện
8103=Tìm:
8105=Kết quả tìm kiếm:
8107=Tìm từ giống với từ khóa
8108=Tìm
8109=Toàn bộ văn bản
8110=Màu nền
8111=Kiểu chữ tiêu đề
8115=Đặt giá trị 100% sẽ làm cho cửa sổ trong suốt hoàn toàn!
8121=Cố định
8123=Bao gồm các ghi chú ẩn
8124=Xóa lịch sử tìm kiếm
8125=Phiên bản mới
8126=Kiểm tra phiên bản mới lúc khởi động chương trình
8127=Kiểm tra
8128=Ghi chú mới luôn nằm trên cùng
8129=Sử dụng màu nền ngẫu nhiên
8130=Cho phép dùng giao diện
8131=Không cho phép dùng giao diện
8132=Giao diện chung
8133=Tùy chọn giao diện
8135=Khoảng cách giữa các ghi chú (tính bằng pixels):
8139=Thiết lập chỉ dùng cho các ghi chú không cố định
8140=Tùy chọn kích thước
8142=Đảo thứ tự cố định
8143=Ẩn thanh công cụ của ghi chú
8145=Thay thế với:
8146=Thay thế tất cả
8147=Thay thế
8148=Tìm tiếp theo
8149=Lên
8150=Xuống
8153=Ngày
8154=Giờ
8155=Phút
8156=Giây
8165=Kích thước
8166=Màu và kiểu chữ tiêu đề
8167=Tùy chọn màu nền
8168=Tùy chọn kiểu chữ tiêu đề
8173=Xác định trình duyệt ưu thích của bạn (để trống để dùng trình duyệt mặc định)
8176=Vị trí các ghi chú liên quan
8177=Dùng kiểu chữ tùy chọn
8178=Hàng tuần lúc:
8180=Lúc:
8183=Hiển thị Bảng điều khiển lúc khởi động chương trình
8192=Sau:
8193=Năm
8194=Tháng
8195=Tuần
8202=Bắt đầu từ:
8205=Hành động sau khi nhấp đôi vào biểu tượng ở khay hệ thống
8206=Tìm ghi chú với tiêu đề giống/chứa:
8208=Menu chính
8209=Ghi chú
8211=Theo dõi nhắc nhỏ quá hạn
8214=Không theo dõi ghi chú nếu nó quá hạn
8215=Đổi màu văn bản
8216=Ngày tháng
8217=Giờ
8218=Ngày trong tuần
8219=Hàng tháng (ngày chính xác)
8220=Hàng tháng (ngày trong tuần)
8221=Số lẻ
8222=Nếu không có ngày đó trong tháng hiện tại, ngày gần nhất sẽ được sử dụng
8228=Lưu ghi chú không cần xác nhận trong khi đang ẩn
8229=Xóa mật khẩu
8230=Tạo mật khẩu
8231=Ẩn biểu tượng ở khay hệ thống
8232=Đổi mật khẩu
8233=Yêu cầu mật khẩu lúc đăng nhập
8234=Không hiển thị ghi chú trong danh sách cửa sổ được mở (Alt + Tab)
8236=Lưu trữ ghi chú dưới dạng tập tin mã hóa
8237=CẢNH BÁO! Dùng tùy chọn này có thể làm tăng thời gian tải/lưu
8238=Thiết lập ở chế độ không có giao diện
8239=Sắp đặt
8240=Đa dạng
8241=Đa dạng
8242=Mật khẩu
8243=Mã hóa
8245=Sao lưu
8246=Sao lưu ghi chú trước khi lưu
8247=Sao lưu ở mức (số lượng bản sao của mỗi ghi chú)
8250=Khi chương trình bị khóa
8251=Tự canh tiêu đề khi cuộn
8252=( * ) - Tất cả ghi chú sẽ được tải lại
8253=Âm thanh thông báo
8256=Không di chuyển ghi chú ra giữa màn hình
8257=Hiệu ứng
8258=Ẩn ghi chú lưu loát
8259=Kích hoạt âm thanh khi ẩn ghi chú
8263=Hệ thống khởi động
8264=Chương trình khởi động
8265=Thời gian chính xác
[messages]
already_exists=Ghi chú với cùng ID đã tồn tại. Vùi lòng chọn tập tin khác
both_pwrd=Cả 2 mật khẩu phải giống nhau. Vui lòng kiểm tra lại.
check_for_update=Đang kiểm tra cập nhật
def_size=Bạn có chắc muốn thiết lập mặc định
default_warning=Bạn muốn thiết lập lại tất cả thiết lập của chương trình về giá trị mặc định. Tiếp tục?
delete_backup=Bạn thực sự muốn xóa tập tin sao lưu được chọn?
delete_bin=Bạn muốn đưa ghi chú vào Thùng rác?
delete_caption=Xóa
delete_complete=Bạn muốn xóa hoàn toàn ghi chú này?
delete_confirm=Bạn thật sự muốn xóa ghi chú này?
delete_confirm_multiple=Bạn thật sử muốn xóa mục được chọn?
delete_group_0=Xóa nhóm
delete_group_1=CẢNH BÁO! Nhóm được chọn bao gồm các ghi chú sẽ bị xóa.
delete_group_2=Tất cả nhóm con và các ghi chú cũng sẽ bị xóa.
delete_group_3=Không thể khôi phục hành động. Tiếp tục?
delete_previous=Bạn có muốn xóa tập tin dữ liệu của phiên bản trước?
empty_bin=Dọn thùng rác (xóa rồi không thể khôi phục lại)?
font_sample=Đoạn văn bản mẫu: The quick brown fox jumps over the lazy dog
hk_1=Phím tắt
hk_2=đã được đăng ký. Vui lòng chọn cái khác.
hk_3=Xóa phím tắt hiện tại?
invalid_date=Định dạng ngày sai. Phải bao gồm ngày, tháng, năm, giờ và phút.
invalid_old_pwrd=Sai mật khẩu cũ
invalid_pwrd=Sai mật khẩu
invalid_time=Định dạng giờ sai. Phải bao gồm giờ và phút.
matches_found=Tìm thấy các từ trùng:
new_version_1=Có phiên bản mới của PNotes
new_version_2=Nhấn 'Đồng ý' để tới trang web tải PNotes
no_backup=Không có bản sao lưu của ghi chú hiện tại
no_matches=Không tìm thấy các từ trùng.
no_note_created=Không thể tạo cửa sổ ghi chú
no_note_registered=Không thể đăng ký class cửa sổ ghi chú
no_skin_file=Tập tin giao diện không tồn tại. Chương trình sẽ thoát.
no_success=Chương trình không lưu hoàn tất lần trước. Bạn có muốn tải ghi chú được lưu tự động?
replace_complete=Thay thế hoàn tất.
restore_backup=Bạn muốn khôi phục dữ liệu từ tập tin sao lưu được chọn?
same_version=Bạn đang sử dụng phiên bản mới nhất của PNotes
save_before_send=Ghi chú đã được lưu trước khi gửi dưới dạng đính kèm. Lưu ngay?
save_caption=Đang lưu
save_note=Ghi chú đã được thay đổi:
save_question=Bạn muốn lưu lại?
search_complete=Tìm kiếm hoàn tất.
sound_1=Thêm âm thanh
sound_2=Xác nhận
sound_3=Tập tin đã tồn tại trong thư mục 'sound'. Chép đè?
sound_4=Không tìm thấy tập tin âm thanh. Trở về thiết lập mặc định.
sound_5=Xóa âm thanh được chọn?
too_many_files=Chỉ có thể chứa một tập tin trên ghi chú.
[captions]
backup_caption=Sao lưu
browser=Chọn trình duyệt ưu thích của bạn
change_pwrd=Đổi mật khẩu
color=Chọn màu
create_pwrd=Thết lập mật khẩu
date_formats=Định dạng ngày tháng
enter_pwrd=Nhập mật khẩu
font=Chọn kiểu chữ
group_default=Tổng quát
group_edit=Chỉnh sửa nhóm
group_main=Tất cả ghi chú
group_new=Nhóm mới
hide_group=Ẩn nhóm
import=Nhập ghi chú từ các phiên bản trước
load=Tải ghi chú
loading_error=Có lỗi trong khi tải
quick_search=Tìm nhanh
recycle_bin=Thùng rác
rename=Đổi tên ghi chú
restore_caption=Khôi phục ghi chú
restore_filter=Sao lưu các ghi chú
search_results=Kết quả tìm kiếm
show_group=Hiển thị nhóm
sound=Chọn âm thanh
time_formats=Định dạng giờ
total_decryption=Đang giải mã ghi chú. Vui lòng chờ trong giây lát.
total_ecryption=Đang mã hóa ghi chú. Vui lòng chờ trong giây lát.
[tabs]
0=Giao diện
1=Kiểu chữ
2=Lịch trình
[tabs_options]
0=Giao diện hiển thị
1=Lịch trình
2=Tổng hợp
[columns]
0=Tên ghi chú
1=Nhóm
2=Lần lưu cuối
3=Loại lịch trình
4=Tên
5=Ghi chú gốc
6=Thời gian lưu
[commands]
5000=Kiểu chữ
5001=Kích thước kiểu chữ
5002=Màu kiểu chữ
5003=In đậm
5004=In nghiêng
5005=Gạch dưới
5006=Gạch ngang qua chữ
5007=Tô đậm vùng chữ
5008=Canh trái
5009=Canh giữa
5010=Canh phải
5011=Biểu tượng/Số thứ tự
5100=Tự động
5101=Không màu
[status]
dd_impossible=(có thể thực hiện kéo thả)
group=Nhóm:
group_notes=Các ghi chú trong nhóm:
total=Tổng cộng các ghi chú:
[preview]
caption=Tiêu đề
part1=Nhấp đôi chuột vào phần thân ghi chú để đổi màu nền
part2=Nhấp đôi chuột vào tiêu đề để đổi kiểu chữ
[date_format_chars]
d=Ngày trong tháng không có số 0 phía trước đổi với các ngày lẻ.
dd=Ngày trong tháng có số 0 phía trước đổi với các ngày lẻ.
ddd=Ngày trong tuần được viết tắt bằng 3 ký tự (MON, SUN...).
dddd=Ngày trong tuần được viết với tên đầy đủ.
M=Tháng là số không có số 0 phía trước đối với các tháng lẻ 1-9.
MM=Tháng là số có số 0 phía trước đối với các tháng lẻ 1-9.
MMM=Tháng được viết tắt với 3 ký tự.
MMMM=Tháng được viết với tên đầy đủ.
y=Năm với 2 chữ số cuối, không có số 0 cho các năm nhỏ hơn 10.
yy=Năm với 2 chữ số cuối, có số 0 cho các năm nhỏ hơn 10.
yyyy=Năm với đầy đủ bốn chữ số.
[time_format_chars_h12]
h=Giờ không có số 0 phía trước đối với các giờ lẻ 1-9; Định dạng 12h.
hh=Giờ có số 0 phía trước đối với các giờ lẻ 1-9; Định dạng 12h.
[time_format_chars_h24]
H=Giờ không có số 0 phía trước đối với các giờ lẻ 1-9; Định dạng 24h.
HH=Giờ có số 0 phía trước đối với các giờ lẻ 1-9; Định dạng 24h.
[time_format_chars]
m=Phút không có số 0 phía trước đối với các phút lẻ 1-9.
mm=Phút có số 0 phía trước đối với các phút lẻ 1-9.
s=Giây không có số 0 phía trước các giây lẻ 1-9.
ss=Giây có số 0 phía trước các giây lẻ 1-9.
t=Định dạng ký hiệu ngày đêm một từ như A hay P  (sáng - tối).
tt=Định dạng ký hiệu ngày đêm hai từ như AM hay PM  (sáng - tối).
[left_panel]
202=Giao diện người dùng
203=Giao diện
204=Lịch trình
205=Cố định
206=Hành vi
207=Tổng hợp
208=Bảo vệ
[search_columns]
0=Ghi chú
1=Dòng
2=Cột
[weekdays]
0=T2
1=T3
2=T4
3=T5
4=T6
5=T7
6=CN
[titles_columns]
0=Tiêu đề
[ordinals]
0=Đầu tiên
1=Thứ hai
2=Thứ ba
3=Thứ tư
4=Cuối cùng
[weekdays_full]
0=Thứ Hai
1=Thứ Ba
2=Thứ Tư
3=Thứ Năm
4=Thứ Sáu
5=Thứ Bảy
6=Chủ Nhật
[login_captions]
conf_pwrd=Xác nhận mật khẩu
enter_pwrd=Nhập mật khẩu
new_pwrd=Mật khẩu mới
old_pwrd=Mật khẩu cũ
[program]
name=PNotes - Phần mềm quản lý các ghi chú trên màn hình máy tính của bạn. Translated By Nguyễn Trung Phước
